/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC 音訊";
"Audio-AIFC" = "AIFC 音訊檔";
"Audio-AIFF" = "AIFF 音訊檔";
"Audio-AU" = "Sun 音訊檔";
"Audio-CAF" = "CAF 音訊";
"Audio-GSM" = "GSM 音訊";
"Audio-MIDI" = "MIDI 檔";
"Audio-MP3" = "MP3 音訊";
"Audio-WAV" = "WAVE 音訊檔";
"Audio-MPEG1" = "MPEG 音訊";
"Audio-MPEG4" = "MPEG-4 音訊";
"Audio-MPEG4 (Protected)" = "MPEG-4 音訊（版權保護）";
"Audio-AMR" = "AMR 音訊";
"Audio-CDDA" = "CDDA 音訊";
"Image-BMP" = "BMP 影像";
"Image-FPX" = "FlashPix 影像";
"Image-GIF" = "GIF 影像";
"Image-JP2" = "JPEG 2000 影像";
"Image-JPEG" = "JPEG 影像";
"Image-MacPaint" = "MacPaint 影像";
"Image-PICT" = "QuickDraw 影像";
"Image-PNG" = "PNG 影像";
"Image-PSD" = "Photoshop 影像檔";
"Image-QTIF" = "QuickTime 影像檔";
"Image-SGI" = "Silicon 圖形影像";
"Image-TARGA" = "Targa 影像";
"Image-TIFF" = "TIFF 影像檔";
"Image-QuickdrawGX" = "QuickDraw GX 影像";
"Movie-3GPP" = "3GPP 影片";
"Movie-3GPP2" = "3GPP2 影片";
"Movie-AMC" = "AMC 影片";
"Movie-AVI" = "AVI 影片";
"Movie-DV" = "DV 影片";
"Movie-FLC" = "AutoDesk Animator 影片";
"Movie-MPEG" = "MPEG 影片";
"Movie-MPEG4" = "MPEG-4 影片";
"Movie-QTZ" = "Quartz Composer 影片";
"Movie-QuickTime" = "QuickTime 影片";
"Movie-RTSP" = "RTSP 檔";
"Movie-SD2" = "SD2 檔案";
"Movie-SDP" = "SDP 檔";
"Movie-SMIL" = "SMIL 影片";
"Movie-VDU" = "VDU DV 影片";
"Video-MPEG1" = "MPEG-1 視訊";
"Video-MPEG2" = "MPEG-2 視訊";
"Video-MPEG4" = "MPEG-4 視訊";
"Video-SD" = "SD 視訊";
"Text" = "文字";
"PDF" = "PDF";
"Playlist" = "播放列表";
"Cache" = "快取";
"Metadata-QMED" = "QMED 元資料";
"Anything" = "任何";
